export const faqTitleAll = [
  "Посещение выставки, ориентирование на комплексе, общая информация",
  "Обеспечение безопасности и нахождение автотранспорта на комплексе",
  "Оформление «Удостоверений участника выставки»",
  "Оформление пропусков на монтаж/демонтаж",
  "Оформление документов и услуг",
  "Оформление закрывающих документов",
  "«Экспоцентр» – за выставки без контрафакта»",
];

export const faqAll1 = [
  {
    title: "Как посетить выставку?",
    text: "Добраться до Центрального выставочного комплекса «ЭКСПОЦЕНТР» на метро очень просто: выход от станции «Выставочная» находится рядом с Западным входом на территорию выставочного комплекса. Доехать до «ЭКСПОЦЕНТРА» можно и на электропоезде МЦК – до остановки «Деловой центр». В этом случае при выходе с МЦК нужно пересесть на станцию метро «Международная» и проехать до «Выставочной» либо прогуляться до «ЭКСПОЦЕНТРА» по территории делового центра «Москва-Сити». Прогулка займет несколько минут, расстояние от станции «Деловой центр» МЦК до «ЭКСПОЦЕНТРА» – всего 500 метров.Предварительно вам необходимо пройти регистрацию на сайте выставки, после чего вы получите электронный билет на почту. С этим билетом вы сможете посетить выставку.",
  },
  {
    title: "Время работы выставки",
    text: "Выставки работают, как правило, с 10.00 до 18.00, в последний день работы выставки – до 16.00. Уточнить время работы каждой конкретной выставки можно в календаре мероприятий.",
  },
  {
    title: "Можно ли посетить выставку с детьми?",
    text: "Посещение с детьми возможно в зависимости от возрастных ограничений выставки. Если ребенок будет младше указанного возраста, его НЕ ПУСТЯТ на выставку. Просим заранее ознакомиться с возрастными ограничениями на сайте выставки, которую планируете посетить.",
  },
  {
    title: "Есть ли парковка для посетителей?",
    text: "К сожалению, парковки для посетителей на территории выставочного комплекса нет. Можно воспользоваться городской парковкой или платной парковкой в ТРЦ «Афимолл Сити».",
  },
  {
    title: "Где находится гардероб?",
    text: "Гардероб есть в каждом павильоне (в павильоне №7 – только для участников). С расположением гардеробов вы можете ознакомиться на сайте «ЭКСПОЦЕНТРА» в разделе «Территория комплекса».",
  },
  {
    title: "Где находится камера хранения?",
    text: "Камера хранения расположена на первом уровне, после зоны регистрации Западного входа выставочного комплекса – в павильоне №8 (зал 5). Время работы камеры хранения с 10.00 до 18.00, в последний день работы выставки – до 16.00.",
  },
  {
    title: "Где поставить печать на командировочный лист?",
    text: "В бюро пропусков на Западном или Южном входах, тел. +7 (499) 795-28-50.",
  },
  {
    title: "Потерял/нашел вещи, к кому обратиться?",
    text: "В случае утери или обнаружения бесхозных вещей следует обратиться к администратору павильона или в Отдел безопасности по тел. +7 (499) 795-25-24 (дежурный).",
  },
  {
    title: "Как арендовать переговорную? Я посетитель.",
    text: "Арендовать переговорную могут только участники выставки.",
  },
  {
    title: "Где можно перекусить?",
    text: "С расположением кафе можете ознакомиться здесь.",
  },
  {
    title:
      "Где и как получить билеты для коллективных посещений ЦВК «ЭКСПОЦЕНТР» (группы учащихся, студенты)?",
    text: "Обратитесь в Дирекцию выставки. Контактная информация указана на сайте каждой выставки.",
  },
];

export const faqAll2 = [
  {
    title: "Нужен ли отдельный пропуск на водителя, завозящего экспонаты?",
    text: "Нет, достаточно пропуска на автомобиль. На других сотрудников необходимо получить пропуск на период монтажа и демонтажа или удостоверение участника. Далее – пройти на выставочный комплекс через Западный вход.",
  },
  {
    title:
      "Разрешена ли стоянка личного автотранспорта на территории ЦВК «ЭКСПОЦЕНТР» в ночное время при наличии пропуска?",
    text: "Нет, ночная стоянка запрещена.",
  },
  {
    title:
      "Могу ли я оставить свой автомобиль в период монтажа/работы/демонтажа выставки на территории ЦВК «ЭКСПОЦЕНТР» в дневное время?",
    text: "Обратитесь в офис Сервис-бюро или к организатору выставки для приобретения пропуска на парковку. Стоянка разрешена с 8.00 до 20.00",
  },
];

export const faqAll3 = [
  {
    title:
      "Какое количество «Удостоверений участника выставки» включено в стоимость участия?",
    list: "при площади стенда до 90 кв. м включительно – одно удостоверение на 3 кв. м площади;",
    list2:
      "при площади стенда свыше 90 кв. м – 30 удостоверений плюс по одному Удостоверению на каждые 6 кв. м площади, превышающей 90 кв. м.",
    text: `Квота по количеству удостоверений, положенных экспоненту составляет*:
    при площади стенда до 90 кв. м включительно – одно удостоверение на 3 кв. м площади;
    при площади стенда свыше 90 кв. м – 30 удостоверений плюс по одному Удостоверению на каждые 6 кв. м площади, превышающей 90 кв. м.
    Дополнительные «Удостоверения участника выставки» можно приобрести в Сервис-бюро или у организатора выставки.
    *Только для выставок, организатором которых является АО «ЭКСПОЦЕНТР».
    `,
    text2:
      "Дополнительные «Удостоверения участника выставки» можно приобрести в Сервис-бюро или у организатора выставки.",
    text3:
      "*Только для выставок, организатором которых является АО «ЭКСПОЦЕНТР».",
  },
  {
    title:
      "Если «Удостоверение участника выставки» потеряно, можно ли получить новое?",
    text: "Да, обратитесь в Сервис-бюро. Новое удостоверение выдается взамен утерянного на ту же фамилию при предъявлении документа, удостоверяющего личность.",
  },
  {
    title:
      "Можно ли заменить «Удостоверение участника выставки», если в фамилии сделана ошибка или произошла замена сотрудника на стенде?",
    text: "Да, новое удостоверение участника выдается в обмен на старое в Сервис-бюро.",
  },
  {
    title:
      "Действует ли «Удостоверение участника выставки» для прохода на территорию ЦВК «ЭКСПОЦЕНТР» в период монтажа или демонтажа?",
    text: "«Удостоверения участника выставки» дают право многократного прохода на территорию ЦВК «ЭКСПОЦЕНТР» как в период работы выставки, так и в период монтажа/демонтажа (с 8.00 до 20.00).",
  },
  {
    title:
      "Как я могу получить «Удостоверения участника выставки», включенные в стоимость участия?*",
    text: "Вариант 1",
    text2:
      "«Удостоверения участника выставки» можно оформить и самостоятельно распечатать (сохранить на смартфон) через личный кабинет.",
    text3: "Вариант 2",
    text4:
      "Для оформления «Удостоверения участника выставки» необходимо до начала монтажа выставки отправить на электронный адрес pass@expocentr.ru заполненную форму D.02 в формате word (без печатей и подписей). Получить «Удостоверения участника выставки» можно в Сервис-бюро, при себе необходимо иметь:",
    list: "доверенность по форме D.01;",
    list2:
      "письмо на получение «Удостоверений участника выставки» по форме D.02. Письмо должно быть оформлено на бланке компании, заверено печатью организации и подписью руководителя. В письме нужно указать Ф.И.О. сотрудников, которые будут работать на стенде в период проведения выставки.",
    text5: "*Для выставок, организатором которых является АО «ЭКСПОЦЕНТР».",
  },
  {
    title: "",
    text: "",
  },
];

export const faqTitleVisitors = [
  "Посещение выставки, ориентирование на комплексе, общая информация",
];

export const faqTextVisitors = [
  {
    title: "Как посетить выставку?",
    text: "Добраться до Центрального выставочного комплекса «ЭКСПОЦЕНТР» на метро очень просто: выход от станции «Выставочная» находится рядом с Западным входом на территорию выставочного комплекса. Доехать до «ЭКСПОЦЕНТРА» можно и на электропоезде МЦК – до остановки «Деловой центр». В этом случае при выходе с МЦК нужно пересесть на станцию метро «Международная» и проехать до «Выставочной» либо прогуляться до «ЭКСПОЦЕНТРА» по территории делового центра «Москва-Сити». Прогулка займет несколько минут, расстояние от станции «Деловой центр» МЦК до «ЭКСПОЦЕНТРА» – всего 500 метров.Предварительно вам необходимо пройти регистрацию на сайте выставки, после чего вы получите электронный билет на почту. С этим билетом вы сможете посетить выставку.",
  },
  {
    title: "Время работы выставки",
    text: "Выставки работают, как правило, с 10.00 до 18.00, в последний день работы выставки – до 16.00. Уточнить время работы каждой конкретной выставки можно в календаре мероприятий.",
  },
  {
    title: "Можно ли посетить выставку с детьми?",
    text: "Посещение с детьми возможно в зависимости от возрастных ограничений выставки. Если ребенок будет младше указанного возраста, его НЕ ПУСТЯТ на выставку. Просим заранее ознакомиться с возрастными ограничениями на сайте выставки, которую планируете посетить.",
  },
  {
    title: "Есть ли парковка для посетителей?",
    text: "К сожалению, парковки для посетителей на территории выставочного комплекса нет. Можно воспользоваться городской парковкой или платной парковкой в ТРЦ «Афимолл Сити».",
  },
  {
    title: "Где находится гардероб?",
    text: "Гардероб есть в каждом павильоне (в павильоне №7 – только для участников). С расположением гардеробов вы можете ознакомиться на сайте «ЭКСПОЦЕНТРА» в разделе «Территория комплекса».",
  },
  {
    title: "Где находится камера хранения?",
    text: "Камера хранения расположена на первом уровне, после зоны регистрации Западного входа выставочного комплекса – в павильоне №8 (зал 5). Время работы камеры хранения с 10.00 до 18.00, в последний день работы выставки – до 16.00.",
  },
  {
    title: "Где поставить печать на командировочный лист?",
    text: "В бюро пропусков на Западном или Южном входах, тел. +7 (499) 795-28-50.",
  },
  {
    title: "Потерял/нашел вещи, к кому обратиться?",
    text: "В случае утери или обнаружения бесхозных вещей следует обратиться к администратору павильона или в Отдел безопасности по тел. +7 (499) 795-25-24 (дежурный).",
  },
  {
    title: "Как арендовать переговорную? Я посетитель.",
    text: "Арендовать переговорную могут только участники выставки.",
  },
  {
    title: "Где можно перекусить?",
    text: "С расположением кафе можете ознакомиться здесь.",
  },
  {
    title:
      "Где и как получить билеты для коллективных посещений ЦВК «ЭКСПОЦЕНТР» (группы учащихся, студенты)?",
    text: "Обратитесь в Дирекцию выставки. Контактная информация указана на сайте каждой выставки.",
  },
];

export const faqTitleMembers = [
  "Обеспечение безопасности и нахождение автотранспорта на комплексе",
  "Оформление «Удостоверений участника выставки»",
  "Оформление пропусков на монтаж/демонтаж",
  "Оформление документов и услуг",
  "Оформление закрывающих документов",
  "«Экспоцентр» – за выставки без контрафакта»",
];
