import news1 from "@/public/assets/images/news1.png";
import news2 from "@/public/assets/images/news2.png";
import news3 from "@/public/assets/images/news3.png";
import news4 from "@/public/assets/images/news4.png";

export const newsCardData = [
  {
    date: "06.02.2024",
    img: news1,
    text: `В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения.`,
  },
  {
    date: "06.02.2024",
    img: news2,
    text: `В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения.`,
  },
  {
    date: "06.02.2024",
    img: news3,
    text: `В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения.`,
  },
  {
    date: "06.02.2024",
    img: news4,
    text: `В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения.`,
  },
  {
    date: "06.02.2024",
    img: news1,
    text: `В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения.`,
  },
  {
    date: "06.02.2024",
    img: news2,
    text: `В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения.`,
  },
  {
    date: "06.02.2024",
    img: news3,
    text: `В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения.`,
  },
  {
    date: "06.02.2024",
    img: news4,
    text: `В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения.`,
  },
  {
    date: "06.02.2024",
    img: news1,
    text: `В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения.`,
  },
  {
    date: "06.02.2024",
    img: news2,
    text: `В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения.`,
  },
  {
    date: "06.02.2024",
    img: news3,
    text: `В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения.`,
  },
  {
    date: "06.02.2024",
    img: news4,
    text: `В своём стремлении повысить качество жизни, они забывают, что глубокий уровень погружения.`,
  },
];
